import React from 'react';

export const Home = () => {
    return(
        <>
          <p>
            История Марис началась в 2008 году с частной практики шугаринга и твердых принципов, предоставлять клиентам услуги самого высокого качества за разумные деньги. За несколько лет были разработаны и введены в работу новые техники, которые позволили быстро и максимально безболезненно проводить процедуру сахарной эпиляции, что бы создать максимальный комфорт не только для клиента, но и мастера.
          </p>
          <p>
            История Марис началась в 2008 году с частной практики шугаринга и твердых принципов, предоставлять клиентам услуги самого высокого качества за разумные деньги. За несколько лет были разработаны и введены в работу новые техники, которые позволили быстро и максимально безболезненно проводить процедуру сахарной эпиляции, что бы создать максимальный комфорт не только для клиента, но и мастера.
          </p>
      </>
    );
}